{"pageProps":{"staticNavItems":[{"title":"Yhdistys","link":"/yhdistys","items":[{"title":"Hallitus ja toimihenkilöt 2020","link":"/yhdistys/hallitus","items":[]},{"title":"Hallinnon ja yhdistysten edustajia","link":"/yhdistys/hallinnon-ja-yhdistysten-edustajia","items":[]},{"title":"Aikaisemmat toimijat","link":"/yhdistys/aikaisemmat-toimijat","items":[]},{"title":"Dokumentit","link":"/yhdistys/dokumentit","items":[]},{"title":"Yhteystiedot","link":"/yhdistys/yhteystiedot","items":[]}]},{"title":"Opiskelu","link":"/opiskelu","items":[{"title":"Edunvalvonta","link":"/opiskelu/edunvalvonta","items":[]},{"title":"Monistemyynti","link":"/opiskelu/monistemyynti","items":[]}]},{"title":"Vapaa-aika","link":"/vapaa-aika","items":[{"title":"Tapahtumat","link":"/vapaa-aika/tapahtumat","items":[]},{"title":"Tapahtumakalenteri","link":"https://delta.utu.fi/tapahtumakalenteri","items":[]}]},{"title":"Uudelle opiskelijalle","link":"/uudelle-opiskelijalle","items":[{"title":"Hyvä tietää","link":"/uudelle-opiskelijalle/hyva-tietaa","items":[]},{"title":"Orientaatioviikon ohjelma 2020","link":"/uudelle-opiskelijalle/ensimmaisen-viikon-ohjelma","items":[]},{"title":"Tuutorit 2019","link":"/uudelle-opiskelijalle/tuutorit","items":[]}]},{"title":"Yrityksille","link":"/yrityksille","items":[{"title":"Yhteistyöhön Deltan kanssa","link":"/yrityksille/yhteistyohon-deltan-kanssa","items":[]}]},{"title":"In English","link":"/in-english","items":[{"title":"What is Delta?","link":"/in-english/what-is-delta","items":[]}]}],"staticPage":{"title":"Mukaan toimintaan","content":"\n<p>Kiinnostaako sinua lähteä mukaan Deltan toimintaan? Tervetuloa!</p>\n\n\n\n<h2>Jäseneksi liittyminen: </h2>\n\n\n\n<p>Deltan jäseneksi voivat liittyä kaikki Turun yliopistossa opiskelevat matemaattisista ja fysikaalisista tieteistä kiinnostuneet henkilöt. Jäsenenä pääset osallistumaan mm. Deltan jäsenille tarkoitettuihin tapahtumiin ja saat alennusta luentomonsiteista. Liittyminen tapahtuu Deltan toimistolla (ks. toimisto) hallituksen päivystysaikoina. Voit liittyä joko varsinaiseksi jäseneksi (5€/lukuvuosi), tai ainaisjäseneksi (30€). Ainaisjäsenyys on voimassa niin pitkään kuin käyt ilmoittautumassa läsnäolevaksi kunkin lukuvuoden aikana. Mikäli et pääse toimistolle näinä aikoina, olethan yhteydessä hallitukseen osoitteessa delta[at]utu.fi.</p>\n\n\n\n<h2>Infolista:</h2>\n\n\n\n<p>Deltan infolistalle deltafan[at]utu.fi pääset mukaan jäseneksi liittymisen yhteydessä. Mikäli et kuitenkaan jostain syystä saa viestejä, voit laittaa viestin asiasta nykysyisen hallituksen viestintävastaavalle. Deltafanin viesteistä kannattaa ainakin katsoa perjantaisin lähetettävä Perjantaiprofetia, jossa on listattu seuraavan viikon tapahtumia.</p>\n\n\n\n<h2>Toimisto:</h2>\n\n\n\n<p>Deltan toimisto sijaitsee Quantumin 1. kerroksessa, heti pääovista sisään tullessa oikealla. Toimistolla voit mm. ostaa kahvia ja välipaloja, lainata kirjoja tai vain jutella mukavia kanssaopiskelijoiden kanssa. Toimistolta löytyy myös tenttiarkisto ja hallituksen aloitelaatikko. Hallitus päivystää toimistolla kontaktiopetusviikoilla ti-to klo 12-13.15, jolloin voit liittyä jäseneksi sekä ostaa haalarimerkkejä ja luentomonisteita.</p>\n\n\n\n<h2>Haalarit:</h2>\n\n\n\n<p>Haalarit tilataan uusille opiskelijoille orientaatioviikon aikana, mutta mikäli olet jäänyt tilauksesta pois tai liittynyt jäseneksi vasta myöhemmin, voit ostaa haalarit hallituksen päivystysaikoina hintaan 20€.</p>\n\n\n\n<h2>Hallitus ja toimihenkilöt:</h2>\n\n\n\n<p>Jos sinulla on kiinnostusta vaikuttaa konkreettisesti Deltan toimintaan ja puuhastella yhdessä muiden kanssa jäsenistön hyväksi, voit hakea Deltan hallitukseen tai toimihenkilöksi. Hallitus valitaan kalenterivuodelle joka syksy yhdistyksen syyskokouksessa. Hallitus kantaa päävastuun yhdistyksen toiminnasta ja tekee päätökset siihen liittyen. Toimihenkilöt hoitavat hallituksen ulkopuolisia tehtäviä, ja pestit voivat olla myös projektiluontoisia. Vaikka toimihenkilöhaku pidetään pääsääntöisesti kalenterivuoden alussa, uusia toimaripestejä voi ehdottaa hallitukselle myös pitkin vuotta.</p>\n","modified":"2020-05-31T14:25:54","heroImage":null},"slug":"yhdistys/mukaan-toimintaan"},"__N_SSG":true}