{"pageProps":{"staticNavItems":[{"title":"Yhdistys","link":"/yhdistys","items":[{"title":"Hallitus ja toimihenkilöt 2020","link":"/yhdistys/hallitus","items":[]},{"title":"Hallinnon ja yhdistysten edustajia","link":"/yhdistys/hallinnon-ja-yhdistysten-edustajia","items":[]},{"title":"Aikaisemmat toimijat","link":"/yhdistys/aikaisemmat-toimijat","items":[]},{"title":"Dokumentit","link":"/yhdistys/dokumentit","items":[]},{"title":"Yhteystiedot","link":"/yhdistys/yhteystiedot","items":[]}]},{"title":"Opiskelu","link":"/opiskelu","items":[{"title":"Edunvalvonta","link":"/opiskelu/edunvalvonta","items":[]},{"title":"Monistemyynti","link":"/opiskelu/monistemyynti","items":[]}]},{"title":"Vapaa-aika","link":"/vapaa-aika","items":[{"title":"Tapahtumat","link":"/vapaa-aika/tapahtumat","items":[]},{"title":"Tapahtumakalenteri","link":"https://delta.utu.fi/tapahtumakalenteri","items":[]}]},{"title":"Uudelle opiskelijalle","link":"/uudelle-opiskelijalle","items":[{"title":"Hyvä tietää","link":"/uudelle-opiskelijalle/hyva-tietaa","items":[]},{"title":"Orientaatioviikon ohjelma 2020","link":"/uudelle-opiskelijalle/ensimmaisen-viikon-ohjelma","items":[]},{"title":"Tuutorit 2019","link":"/uudelle-opiskelijalle/tuutorit","items":[]}]},{"title":"Yrityksille","link":"/yrityksille","items":[{"title":"Yhteistyöhön Deltan kanssa","link":"/yrityksille/yhteistyohon-deltan-kanssa","items":[]}]},{"title":"In English","link":"/in-english","items":[{"title":"What is Delta?","link":"/in-english/what-is-delta","items":[]}]}],"staticPage":{"title":"Tuutorit 2019","content":"<h1>Matematiikan ja tilastotieteen tuutorit</h1>\n<h2><strong>Emma-Leena Ahmaoja</strong></h2>\n<p><span style=\"font-weight: 400;\"><a href=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/emma.jpg\"><img class=\"wp-image-3089 size-medium alignright\" src=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/emma-200x300.jpg\" alt=\"\" width=\"200\" height=\"300\" srcset=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/emma-200x300.jpg 200w, https://delta.utu.fi/web2/wp-content/uploads/2019/06/emma-768x1152.jpg 768w, https://delta.utu.fi/web2/wp-content/uploads/2019/06/emma-683x1024.jpg 683w\" sizes=\"(max-width: 200px) 100vw, 200px\" /></a>Emma on paennut Eurajokea ja sen gammasäteitä Turkuun. On kuitenkin kyseenalaista, onko uuden kotipaikkakunnan valinta mennyt nappiin, sillä Emman mielestä Turku ei ole kiva paikka. Toki koko Suomi ei ole Emman mukaan kovinkaan kiva paikka, joten onnistumistodennäköisyys lienee olleen pieni. Onneksi kaksi negatiivista kuitenkin tekevät positiivisen! Tähän tosin rajoittuu Emman matemaattinen tietämys: hän on nimittäin sen verran huono matikassa, ettei esimerkiksi muista yhtäkään matemaattista käsitettä. Matkustamisesta Emma kuitenkin tykkää, ainakin silloin kun on rahaa. Kuka nyt ei muka matkustamisesta pitäisi? Kaiken reissailun välissä Emma latailee akkujaan kotona katsomalla Netflixiä tai pakenemalla Game of Thronesin fantasiamaailmaan. Saattaa Emma joskus jopa eksyä baariinkin, ja silloin on muuten helvetti irti.</span></p>\n<h2><strong>Elias Ervelä<br />\n</strong></h2>\n<p><span style=\"font-weight: 400;\"><a href=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/elias.jpg\"><img class=\"wp-image-3095 size-medium alignright\" src=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/elias-200x300.jpg\" alt=\"\" width=\"200\" height=\"300\" srcset=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/elias-200x300.jpg 200w, https://delta.utu.fi/web2/wp-content/uploads/2019/06/elias-768x1152.jpg 768w, https://delta.utu.fi/web2/wp-content/uploads/2019/06/elias-683x1024.jpg 683w\" sizes=\"(max-width: 200px) 100vw, 200px\" /></a>Elias on aito ja oikea paljasjalkainen turkulainen suoraan tält puol jokkee. Elias onkin saanut onnistuneen turkulaisen kasvatuksen, jonka ansiosta hänestä on kuoriutunut aito hymypoika. Elias itse asiassa hymyilee niin paljon, että monien mielestä hän alkaa jo muistuttaa ylöspäin aukeavaa paraabelia. Hymypoikuus ei kuitenkaan ole Eliaksen ainoa alter ego: jos olet oikeassa paikassa oikeaan aikaan, voit törmätä Eliaksen toiseen persoonaan eli pieneen rumpalipoikaan. Oletteko muuten kuulleet speksistä? Monet ainakin ovat kuulleet, kun Elias on paukutellut rumpuja speksin bändin riveissä. Speksiajan ulkopuolella Eliaksen voi havaita Quantumilla hengailemassa tai ihan missä tahansa opiskelijatapahtumassa. Jää kuitenkin nähtäväksi, eksyykö Elias enää toista kertaa Pokémon-bileisiin, sillä viime kerralla… Ai niin, siitä ei saanutkaan puhua!</span></p>\n<h2>Henri Hellström</h2>\n<p><span style=\"font-weight: 400;\"><a href=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/henri.jpg\"><img class=\"wp-image-3098 size-medium alignright\" src=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/henri-200x300.jpg\" alt=\"\" width=\"200\" height=\"300\" srcset=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/henri-200x300.jpg 200w, https://delta.utu.fi/web2/wp-content/uploads/2019/06/henri-768x1152.jpg 768w, https://delta.utu.fi/web2/wp-content/uploads/2019/06/henri-683x1024.jpg 683w\" sizes=\"(max-width: 200px) 100vw, 200px\" /></a>Olette ehkä joskus kuulleet sanottavan, että yksi kuva kertoo enemmän kuin tuhat sanaa. Henri ainakin on vahvasti tämän kannalla, sillä hän lähti ottamaan itsestään virallista tuutoripotrettia, kun tätä tekstiä olisi pitänyt kirjoittaa. Henkka onkin kaikkea muuta kuin yksinkertainen, minkä takia hän kokee erityisesti omakseen parannetun Simplex-algoritmin. Henri on aito matemaatikko ja laskee vain matikkaa, tai ei ainakaan fysiikkaa. Henri tekeekin melkein mitä tahansa matematiikan takia, sillä välillä hän jopa uskaltautuu kauppakorkean tiloihin laskemaan raha-asioita. Nykyään luennoilla käyminen kuitenkin ylittää usein jopa Henkan rajat. Onneksi Lynissä ei pidetä luentoja, joten siellä jaksaa aina käydä! Vapaa-ajallaan Henri tykkää juosta erityisesti Puutorilta erilaisiin paikkoihin, esimerkiksi lähimpään kauppaan hakemaan pilteille muumitikkareita.<br />\n</span></p>\n<h2>Janica Kilpi</h2>\n<p><span style=\"font-weight: 400;\"><a href=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/janica.jpg\"><img class=\"wp-image-3101 size-medium alignright\" src=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/janica-200x300.jpg\" alt=\"\" width=\"200\" height=\"300\" srcset=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/janica-200x300.jpg 200w, https://delta.utu.fi/web2/wp-content/uploads/2019/06/janica-768x1152.jpg 768w, https://delta.utu.fi/web2/wp-content/uploads/2019/06/janica-683x1024.jpg 683w\" sizes=\"(max-width: 200px) 100vw, 200px\" /></a>Kun Janica oli pieni, hän halusi aina olla Paimion prinsessa. Sitten Janica halusi olla lentoemäntä ja jossain välissä opettajakin. On siis luonnollista, että Janica on päätynyt opiskelemaan tilastotiedettä. Unelmat hohdokkaasta elämästä elävät kuitenkin edelleen Janican mielessä, sillä vapaa-aikaansa hän tykkää eniten viettää uppoutuneena Disney-elokuviin, ja joskus jopa Barbie-leffoihin, joita hän sai äidiltään lahjaksi. Janican mielestä paras paikka hakea uutta katsottavaa on kirjastojen elokuvahyllyt, vaikka Juulia onkin opettanut Janicaa käyttämään Netflixiä. Luonnossa Janican voi bongata esimerkiksi pelaamassa Vegasissa appelsiinimehupongia, laulamassa Lynissä karaokea tai uusimassa tilastollinen päättely 2 -kurssin tenttiä. Jos Janicaa pitäisi kuvailla tilastotieteen käsitteellä, se olisi p-arvo, koska mitä pienempi, sen merkittävämpi. Ainiin! Oletteko kuulleet speksistä? Janica tanssii siellä.<br />\n</span></p>\n<h2>Juho Kyyrönen</h2>\n<p><span style=\"font-weight: 400;\"><a href=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/juho.jpg\"><img class=\"wp-image-3104 size-medium alignright\" src=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/juho-200x300.jpg\" alt=\"\" width=\"200\" height=\"300\" srcset=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/juho-200x300.jpg 200w, https://delta.utu.fi/web2/wp-content/uploads/2019/06/juho-768x1152.jpg 768w, https://delta.utu.fi/web2/wp-content/uploads/2019/06/juho-683x1024.jpg 683w\" sizes=\"(max-width: 200px) 100vw, 200px\" /></a>Juho on Kajaanin, tai siis Kajjjaanin, lahja maailmalle ja matematiikalle. Juhosta ei voi ikinä erehtyä, sillä kukaan muu ei omista yhtä hienoa ananasreppua tai istu yhtä myöhään yöhön matikkapajalla tekemässä demoja tai muuten vaan laskemassa. Juhon voi myös bongata rullalautailemassa paikasta A paikkaan B, vaikka toisen polven kunto onkin hieman suhteellinen käsite. Juho ei annakaan pienten mutkien hidastaa hänen matkaansa, vaan säteilee aina positiivista energiaa. Jos siis jokin asia on mielestäsi pilalla, kannattaa pistäytyä Juhon pakeilla kuulemassa, mikä kaikki elämässä on mukavaa: koirat on kivoja (etenkin corgit), sarjat on kivoja (trigonometriset sarjat tietenkin) ja approksimaatiot on kivoja (erityisesti Stirlingin approksimaatio). Approksimaatiot ovatkin Juholle erityisen rakkaita, koska liika täsmällisyys elämässä on pahasta.</span></p>\n<h2>Mirka Mäkinen</h2>\n<p><span style=\"font-weight: 400;\"><a href=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/mirka.jpg\"><img class=\"wp-image-3107 size-medium alignright\" style=\"font-size: 16px;\" src=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/mirka-186x300.jpg\" alt=\"\" width=\"186\" height=\"300\" srcset=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/mirka-186x300.jpg 186w, https://delta.utu.fi/web2/wp-content/uploads/2019/06/mirka-768x1238.jpg 768w, https://delta.utu.fi/web2/wp-content/uploads/2019/06/mirka-635x1024.jpg 635w\" sizes=\"(max-width: 186px) 100vw, 186px\" /></a>Mirkaa osaavampaa ja poikkitieteellisempää monitaituria saa hakea. Matematiikan lisäksi Mirka nimittäin harrastaa sivuaineinaan kemiaa ja myös hieman eksoottisempaa maantiedettä. Jos satut kaipaamaan apua uusien tapettien valitsemiseen tai olet rakentamassa uutta työpöytää – ei hätää, Mirka kokeneena raksamyyjänä osaa neuvoa näissäkin asioissa. Tiesitkö muuten, että Mirka on jo aiemmin ehtinyt valmistumaan luonto- ja ympäristöneuvojaksi? Mirkaan voikin edelleen törmätä usein luonnossa, sillä Mirka harrastaa rakkaiden koirakavereidensa kanssa jos jonkinnäköistä urheilulajia, ja tietysti ihan vaan lenkkeileekin niiden kanssa vaikkapa jokirannassa. Kaiken tämän ohella Mirka jaksaa tietenkin myös pyörittää omaa akateemista koirakerhoa. Matematiikka on kuitenkin se asia, jonka ympärillä Mirkan elämä pääasiassa pyörii, ja erityisesti hänen sieluaan ilahduttaa analyysin salat.</span></p>\n<h2>Markus Riskumäki</h2>\n<p><span style=\"font-weight: 400;\"><a href=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/markus.jpg\"><img class=\"wp-image-3110 size-medium alignright\" style=\"font-size: 16px;\" src=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/markus-210x300.jpg\" alt=\"\" width=\"210\" height=\"300\" srcset=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/markus-210x300.jpg 210w, https://delta.utu.fi/web2/wp-content/uploads/2019/06/markus-768x1096.jpg 768w, https://delta.utu.fi/web2/wp-content/uploads/2019/06/markus-718x1024.jpg 718w\" sizes=\"(max-width: 210px) 100vw, 210px\" /></a>Jalasjärvi on Etelä-Pohjanmaalla sijaitseva kunta. Ainoa mainitsemisen arvoinen fakta Jalasjärvestä on se, että Markus on kotoisin sieltä. Markus on kultturelli tyyppi: anime kuulemma ”sytyttää semisti”, ja videopeleistäkin Markusta miellyttää eniten sellaiset, joissa nätit japanipojat hakkaavat monstereita. Markus tykkää suomalaisestakin kulttuurista, ja häntä onkin kutsuttu maatikoiden Eino Leinoksi: häntä nimittäin hämmentää abstraktin matematiikan kauneus, sillä mikään muu ei saa samaan aikaan oloa niin tyhjäksi ja niin täydeksi. Markus viettääkin paljon aikaa matikkapajalla kuulokkeet päässä: on kuitenkin epäselvää, tekeekö Markus oikeasti jotain vai vain esittää tekevänsä. Esittäminen tuleekin Markukselle luontaisesti, sillä Markus päätti speksistä kuultuaan lähteä sivutoimisesti näyttelemään. Markuksen elämänasenne kiteytyy Kruskal-Wallisin testiin: kuka nyt haluaisi olla normaali?</span></p>\n<h2>Rasmus Rouvali</h2>\n<p><span style=\"font-weight: 400;\"><a href=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/rasmus.jpg\"><img class=\"wp-image-3113 size-medium alignright\" src=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/rasmus-200x300.jpg\" alt=\"\" width=\"200\" height=\"300\" srcset=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/rasmus-200x300.jpg 200w, https://delta.utu.fi/web2/wp-content/uploads/2019/06/rasmus-768x1152.jpg 768w, https://delta.utu.fi/web2/wp-content/uploads/2019/06/rasmus-683x1024.jpg 683w\" sizes=\"(max-width: 200px) 100vw, 200px\" /></a>Rasmus on kotoisin Naantalista, golfin ja muumien luvatusta maasta. Golfista puheen ollen, Rasmus tykkää golfista. Rasmus pelaa golfia, katsoo golfia, ja joidenkin huhujen mukaan jopa ajaa Golfia. Golfin parista Rasmuksen voi houkutella pois soittamalla Boten Annaa, sillä siellä missä kyseinen ruotsalainen mestariteos soi, on Rasmuksen ilmaantuminen taattu. Tämä biisi ei kuitenkaan ole täysin pakollinen apukeino, sillä Rasmus viihtyy myös pleikkarin äärellä ja jopa kesätyötkin menettelevät välillä. Yliopistokin on kuulemma ihan okei paikka. Mitä tästä opimme? Älä anna Rasmuksen golfpallomaisen kuoren hämätä, sillä hän tykkää oikeasti ihan kaikenlaisesta puuhailuista. Kemian kanssa Rasmuksella on kuitenkin meneillään hieman mutkikkaampi tilanne, jota voisi kuvata jopa viha-rakkaussuhteeksi. Rasmusta kuvaa parhaiten Weierstrassin min-max-lause, sillä Rasmus etsii vielä rajojaan.</span></p>\n<h2>Aku Viljanen</h2>\n<p><span style=\"font-weight: 400;\">Aku on fiksu ihminen: hän muutti Tampereelta Turkuun. Aku onkin <a href=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/aku.jpg\"><img class=\"wp-image-3116 size-medium alignright\" src=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/aku-200x300.jpg\" alt=\"\" width=\"200\" height=\"300\" srcset=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/aku-200x300.jpg 200w, https://delta.utu.fi/web2/wp-content/uploads/2019/06/aku-768x1152.jpg 768w, https://delta.utu.fi/web2/wp-content/uploads/2019/06/aku-683x1024.jpg 683w\" sizes=\"(max-width: 200px) 100vw, 200px\" /></a>kotiutunut Turkuun erittäin hyvin: varmin paikka Akun bongaamiseen on hänen kotinsa. Ei kuitenkaan syytä huoleen, Akun voi havaita myös kotinsa ulkopuolelta ainakin yliopistolla luennoilla. Aku on omien sanojensa mukaan harrastanut vähän kaikkea, ja hän onkin ollut lahjakas musiikin moniosaaja. Instrumenttien sulosävelet ovat kuitenkin vaihtuneet näppäimistön naputukseen, sillä Aku ohjelmoi tietokoneohjelmia työkseen. Ja vielä Vincitillä! Jos olet halunnut hengata vielä aikuisena toisten aikuisten ihmisten kanssa pallomeressä, kannattaa yrittää päästä Akun työpaikalle vierailulle. Kun Akua kuvaavaa matemaattista käsitettä yritettiin ideoida, mihinkään yksimieliseen tulokseen ei päästy, sillä Aku ja Juho rupesivat pärisemään analyysistä liikaa.</span></p>\n<h2>Juulia Virta</h2>\n<p><span style=\"font-weight: 400;\"><a href=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/juulia.jpg\"><img class=\"wp-image-3119 size-medium alignright\" src=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/juulia-200x300.jpg\" alt=\"\" width=\"200\" height=\"300\" srcset=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/juulia-200x300.jpg 200w, https://delta.utu.fi/web2/wp-content/uploads/2019/06/juulia-768x1152.jpg 768w, https://delta.utu.fi/web2/wp-content/uploads/2019/06/juulia-683x1024.jpg 683w\" sizes=\"(max-width: 200px) 100vw, 200px\" /></a>Akun mielestä Juulia on hyvä tuutori, näin ollen se on siis universaalinen totuus. Tuutoroinnin ja tuutorivastaavuuden ohella Juulia harrastaa itsestään avautumista ja valokuvaamista. Juulialla on myös palava intohimo Excel-budjettien tekemiseen, ja jos joskus satut olemaan Juulialle velkaa, kannattaa muistaa käyttää tilisiirtoa. Vaikka Juulia onkin harjoitellut seteleiden ja viime aikoina jopa kolikoiden käyttämistä, käteinen ei silti tee mitään muuta kuin pilaa koko vaivalla väännetyn budjetin. Juulian olemassaoloa värittää myös tietynlaisessa relaatiossa eläminen teekkareiden kanssa: siellä missä on teekkareita, on Juulia, ja sama pätee luonnollisesti myös toisinpäin. Vaikka Juulia onkin parempi kemiassa kuin matikassa, hän kokee eniten omakseen epsilonin, joka on yhtä pieni, söpö ja positiivinen kuin Juuliakin.</span></p>\n<hr />\n<h1>Fysiikan tuutorit</h1>\n<h2>Wilma &#8221;Manta&#8221; Kiviaho</h2>\n<p><span style=\"font-weight: 400;\"><a href=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/wilma.jpg\"><img class=\"wp-image-3122 size-medium alignright\" style=\"font-size: 16px;\" src=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/wilma-200x300.jpg\" alt=\"\" width=\"200\" height=\"300\" srcset=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/wilma-200x300.jpg 200w, https://delta.utu.fi/web2/wp-content/uploads/2019/06/wilma-768x1152.jpg 768w, https://delta.utu.fi/web2/wp-content/uploads/2019/06/wilma-683x1024.jpg 683w\" sizes=\"(max-width: 200px) 100vw, 200px\" /></a>Monet väittävät, että Oulu pilaa kaiken. Wilma on kuitenkin poikkeus tähän sääntöön, ja hän kantaakin ylpeästi kiintiöoululaisen tuutorin titteliä tänä vuonna. Manta on keskivertoa urheilullisempi tapaus, ja usein hänet voikin havaita juoksemassa kylästä toiseen. Wilma toki heittelee lenkeillään välillä myös kärrynpyöriä, koska eihän Wilma nyt halua olla tavallinen, vähän niin kuin redusoitu Planckin vakiokaan ei halunnut olla ihan tavallinen vakio. Wilma tykkää toki juosta myös yliopiston ja töiden välillä. Työpaikaksi Wilmalle on valikoitunut kahvila, jossa hän loihtii käden käänteessä niin cappuccinon kuin latte macchiatonkin. Wilmalla on kuitenkin suuri salaisuus: hän ei pidä kahvista ollenkaan. Jos kuitenkin tarjoat Mantalle kupin kuumaa teetä, pääsy hänen hyvälle puolelleen on taattu. Wilma on kuitenkin oikea teefilosofi: parhaan teelaadun valinta on yksi elämän suurimmista kysymyksistä.</span></p>\n<h2>Lotta Laine</h2>\n<p><span style=\"font-weight: 400;\"><a href=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/lotta.jpg\"><img class=\"wp-image-3125 size-medium alignright\" style=\"font-size: 16px;\" src=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/lotta-200x300.jpg\" alt=\"\" width=\"200\" height=\"300\" srcset=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/lotta-200x300.jpg 200w, https://delta.utu.fi/web2/wp-content/uploads/2019/06/lotta-768x1152.jpg 768w, https://delta.utu.fi/web2/wp-content/uploads/2019/06/lotta-683x1024.jpg 683w\" sizes=\"(max-width: 200px) 100vw, 200px\" /></a>Lotta on syntynyt suomalaisen kulttuurin mekassa eli Salossa, ja tarkalleen ottaen siellä Turun puoleisessa Salossa. Vaikka Lotta viihtyykin koululla aika usein, vielä useammin hänet voi löytää huitelemassa eri harrastuksissaan, eli joko itse tekemässä kulttuuria tai ihan vaan nauttimassa kulttuurista. Kaikkein lähimpänä Lotan sydäntä on kuitenkin teatterin mystinen maailma. Lotta onkin kuullut speksistä, jossa muut voivat kuulla hänen suloisia laulusointujansa ja korvia hiveleviä sellosäveliänsä. Fysiikan maailmasta Lotan sydäntä lähellä on tietenkin gradientti: aina, kun Lotta lähtee bileistä kotia kohti, hän joutuu kävelemään Kaskenmäen ylös ja kyllähän se nyt harmittaa joka kerta. Muuten vapaa-ajallaan Lotta lähettelee sähköposteja Deltan hallituksen puolesta jäsenistölle, mistä Lotta nauttii isolla N:llä.</span></p>\n<h2>Mikko Miettinen</h2>\n<p><span style=\"font-weight: 400;\"><a href=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/mikko.jpg\"><img class=\"wp-image-3128 size-medium alignright\" src=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/mikko-200x300.jpg\" alt=\"\" width=\"200\" height=\"300\" srcset=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/mikko-200x300.jpg 200w, https://delta.utu.fi/web2/wp-content/uploads/2019/06/mikko-768x1152.jpg 768w, https://delta.utu.fi/web2/wp-content/uploads/2019/06/mikko-683x1024.jpg 683w\" sizes=\"(max-width: 200px) 100vw, 200px\" /></a>Mikko on aito kartanoherra suoraan Jokioisilta. Kartanot ovat kuitenkin Turkuun muuttamisen jälkeen vaihtuneet toimistoon, nimittäin Deltan toimistoon, jossa Mikko käytännössä asuu. Se on kuitenkin ihan okei, sillä Materiaali-Mikko käy välillä esimerkiksi täydentämässä toimiston karkkikaappia. Epäviralliselta ammatiltaan Mikko on sekä kotibaarimikko että yhdistysbaarimikko, ja hän on virallisesta titteliltään Deltan Panomestari. Tämän kevään perinnejuomien valmistamisen tulokset olivat kyllä vähän kyseenalaiset, sillä juomasta tuli vastoin tapoja hyvänmakuista. Vapaa-ajalla Mikosta kuoriutuu oikea tanssilattioiden partaveitsi, joka joidenkin mielestä kaipaisi kyllä teroittamista. No ei oikeasti: Mikko haluaa olla niin tylsä kuin aina ennenkin. Mikko onkin kuin ekvipartitioteoreema. Miksi? Se jätetään lukijalle harjoitustehtäväksi.</span></p>\n<h2>Anton Nykänen</h2>\n<p><span style=\"font-weight: 400;\"><a href=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/anton.jpg\"><img class=\"wp-image-3131 size-medium alignright\" src=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/anton-200x300.jpg\" alt=\"\" width=\"200\" height=\"300\" srcset=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/anton-200x300.jpg 200w, https://delta.utu.fi/web2/wp-content/uploads/2019/06/anton-768x1152.jpg 768w, https://delta.utu.fi/web2/wp-content/uploads/2019/06/anton-683x1024.jpg 683w\" sizes=\"(max-width: 200px) 100vw, 200px\" /></a>Anton olisi voinut olla toisessa elämässä trapetsitaiteilija, sillä hän on erinomainen tasapainottelija. Tässä elämässä tasapaino toki pyritään säilyttämään nestemäisten asioiden nauttimisen ja opiskelun välillä. Tasapainosta tulikin mieleen: oletteko kuulleet speksistä? Anton ainakin on, sillä hänet voi löytää speksin lavoilta tanssahtelemassa. Muita varmoja paikkoja Antonin bongaamiseen ovat Deltan lautapeli-illat ja boulderointimestat. Jos eksyt joskus Sohon Torwien konserttiin, voit nähdä Antonin myös musisoimassa. Vapaa-ajallaan Anton rentoutuu kaatumalla pyörällään ja rikkomalla Suomen kuntien vaakunoita. Fysiikan käsitteistä Anton kokee eniten omakseen Killing-vektorin, sillä se on temaattinen ja auttaa energian säilymisessä. Samaa nimeä kantaa myös eräs sirkusaakkosilta maistuva juoma, jonka reseptiä voit kysyä Antonilta (huom. sisältää absinttia).</span></p>\n<h2>Kimmo Pyyhtiä</h2>\n<p><span style=\"font-weight: 400;\"><a href=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/kimmo.jpg\"><img class=\"wp-image-3134 size-medium alignright\" src=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/kimmo-200x300.jpg\" alt=\"\" width=\"200\" height=\"300\" srcset=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/kimmo-200x300.jpg 200w, https://delta.utu.fi/web2/wp-content/uploads/2019/06/kimmo-768x1152.jpg 768w, https://delta.utu.fi/web2/wp-content/uploads/2019/06/kimmo-683x1024.jpg 683w\" sizes=\"(max-width: 200px) 100vw, 200px\" /></a>Nyt puhutaan Kimmosta – ei siitä pelistä tai edes niistä mittauksista, vaan siitä tyypistä. Kimmo on tuttu näky Deltan toimistolla, vaikka onkin asettunut sinne kunnolla vasta nyt viime lukuvuoden aikana. Nykyään on kuitenkin välillä suorastaan mahdottomuus saada Kimmo lähtemään toimistolta. Kimmo on myös melkoinen pelimies. Hän on esimerkiksi hallitseva mestari 1v1-Unossa, ja häntä nimitetään myös paikalliseksi DnD-guruksi oivien pelinjohtajan taitojensa ansiosta. Jos olet kuullut speksistä, se saattaa johtua siitä, että Kimmo nikkaroi vasaranpaukkeen tahdittamana lavasteita speksiä varten. Kaiken tämän ohella Kimmo ei kuitenkaan ole unohtanut huolehtia opinnoistaan: hän nimittäin sai kandinsa kasaan jo kolmannen vuotensa syksyllä. Kimmo kuvailee itseään aaltofunktioksi, koska siitä voi saada ulos ties mitä riippuen käytetystä operaattorista.<br />\n</span></p>\n<h2>Fanni Ristioja</h2>\n<p><span style=\"font-weight: 400;\"><a href=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/fanni.jpg\"><img class=\"wp-image-3137 size-medium alignright\" src=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/fanni-200x300.jpg\" alt=\"\" width=\"200\" height=\"300\" srcset=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/fanni-200x300.jpg 200w, https://delta.utu.fi/web2/wp-content/uploads/2019/06/fanni-768x1152.jpg 768w, https://delta.utu.fi/web2/wp-content/uploads/2019/06/fanni-683x1024.jpg 683w\" sizes=\"(max-width: 200px) 100vw, 200px\" /></a>Pahoittelemme jo etukäteen tätä esittelytekstiä, sillä Fannista ei saa irti mitään asiallista. Siitä huolimatta: Fanni on kotoisin Sotkamosta (Kajaani-Juhon kommentti: ”Perhana!”). Fanni on kuitenkin kotiutunut Etelä-Suomeen hyvin, ja erityisesti Vegasista on muotoutunut Fannille uusi koti: Vegasin Backstage on toiselta, hieman epävirallisemmalta nimeltään Fannin olohuone, ja siellä Fanni kumoaakin usein yhden gravitaatiovakion, tai joskus jopa neljä. Fanni on tehnyt kaikenlaista muutakin Vegasissa, mutta siitä kannattaa kysyä häneltä itseltään lisää. Vapaa-ajallaan Fanni harrastaa massasta erottumista: esimerkiksi kavereistaan hänet erottaa siitä, että Fannilla on kaupungin cooleimmat oktagoninmuotoiset silmälasit. Fanni tykkää myös kiipeillä puissa säästä ja mielenselvyydestä riippumatta. Fanni onkin aika voimakas tyyppi, ja siksi hänen suosikkikaavansa on F = ma.</span></p>\n<h2>Santeri Salomaa</h2>\n<p><a href=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/santeri.jpg\"><img class=\"wp-image-3140 size-medium alignright\" src=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/santeri-200x300.jpg\" alt=\"\" width=\"200\" height=\"300\" srcset=\"https://delta.utu.fi/web2/wp-content/uploads/2019/06/santeri-200x300.jpg 200w, https://delta.utu.fi/web2/wp-content/uploads/2019/06/santeri-768x1152.jpg 768w, https://delta.utu.fi/web2/wp-content/uploads/2019/06/santeri-683x1024.jpg 683w\" sizes=\"(max-width: 200px) 100vw, 200px\" /></a>Onko tuo Foucalt’n heiluri? Ei sentään, se on vain Santeri. Hämmennys on kuitenkin ymmärrettävää, sillä molemmat ovat pitkiä ja heiluvat oudosti. Santeria ei kuitenkaan tarvitse pelätä, kun häneen törmää Quantumilla, sillä hän viettää aikaansa ihan samalla tavalla kuin moni muukin: keksimällä demojen oikeat ratkaisut käden käänteessä ja voittamalla shakissa. Santeri tosin myös nauttii luentomonisteiden lukemisesta, mitä havaitsee Quantumin käytävillä huomattavasti harvemmin. Vapaa-ajallaan Santeri tykkää rentoutua erilaisten urheilulajien parissa, ja erityisesti hänen sydäntään lähellä on golf. Santerille rakasta on myös Secret Hitler -peli, jossa hän on kuulemma aivan liian hyvä, kiitos hänen uskomattomien kykyjensä rupatella ja jopa manipuloida. Tämän ylivoimaisuuden on mahdollistanut Antonin lautapeli-illat. Kiitos Anton!</p>\n","modified":"2020-06-01T19:13:22","heroImage":null},"slug":"uudelle-opiskelijalle"},"__N_SSG":true}