{"pageProps":{"staticNavItems":[{"title":"Yhdistys","link":"/yhdistys","items":[{"title":"Hallitus ja toimihenkilöt 2020","link":"/yhdistys/hallitus","items":[]},{"title":"Hallinnon ja yhdistysten edustajia","link":"/yhdistys/hallinnon-ja-yhdistysten-edustajia","items":[]},{"title":"Aikaisemmat toimijat","link":"/yhdistys/aikaisemmat-toimijat","items":[]},{"title":"Dokumentit","link":"/yhdistys/dokumentit","items":[]},{"title":"Yhteystiedot","link":"/yhdistys/yhteystiedot","items":[]}]},{"title":"Opiskelu","link":"/opiskelu","items":[{"title":"Edunvalvonta","link":"/opiskelu/edunvalvonta","items":[]},{"title":"Monistemyynti","link":"/opiskelu/monistemyynti","items":[]}]},{"title":"Vapaa-aika","link":"/vapaa-aika","items":[{"title":"Tapahtumat","link":"/vapaa-aika/tapahtumat","items":[]},{"title":"Tapahtumakalenteri","link":"https://delta.utu.fi/tapahtumakalenteri","items":[]}]},{"title":"Uudelle opiskelijalle","link":"/uudelle-opiskelijalle","items":[{"title":"Hyvä tietää","link":"/uudelle-opiskelijalle/hyva-tietaa","items":[]},{"title":"Orientaatioviikon ohjelma 2020","link":"/uudelle-opiskelijalle/ensimmaisen-viikon-ohjelma","items":[]},{"title":"Tuutorit 2019","link":"/uudelle-opiskelijalle/tuutorit","items":[]}]},{"title":"Yrityksille","link":"/yrityksille","items":[{"title":"Yhteistyöhön Deltan kanssa","link":"/yrityksille/yhteistyohon-deltan-kanssa","items":[]}]},{"title":"In English","link":"/in-english","items":[{"title":"What is Delta?","link":"/in-english/what-is-delta","items":[]}]}],"staticPage":{"title":"Hyvä tietää","content":"<p><span style=\"font-weight: 400;\">Tervetuloa ja suuret onnittelut, että olet päässyt opiskelemaan Turun yliopistoon matemaattisia tai fysikaalisia tieteitä. Tältä sivulta löydät ohjeita, joiden avulla yliopiston aloittaminen helpottuu.</span></p>\n<h2>Tärkeimmät asiat ennen orientaatioviikkoa:</h2>\n<ul>\n<li><span style=\"font-weight: 400;\"> </span><span style=\"font-weight: 400;\">Ilmoittaudu läsnäolevaksi yliopistoon ja ylioppilaskuntaan ajoissa, jotta saat utu-tunnuksen ja opiskelijastatuksesi rekisteröityy oikein. Ensimmäisellä viikolla olisi hyvä, että kaikilla olisi tiedossa oma utu-tunnus ja opiskelijanumero. Lisäohjeita löydät osoitteesta </span><a href=\"https://www.utu.fi/fi/opiskelijaksi/ilmo\"><span style=\"font-weight: 400;\">https://www.utu.fi/fi/opiskelijaksi/ilmo</span></a></li>\n</ul>\n<ul>\n<li><span style=\"font-weight: 400;\">Tilaa opiskelijakortti tai ota Frankin mobiilikortti käyttöön. Opiskelijakorttia tarvitaan heti ensimmäisellä viikolla, sillä sen kanssa saat 2,60 € maksavan opiskelijalounaan. Lisäohjeita löydät osoitteesta </span><a href=\"https://www.frank.fi/opiskelijakortti/\"><span style=\"font-weight: 400;\">https://www.frank.fi/opiskelijakortti/</span></a></li>\n</ul>\n<ul>\n<li><span style=\"font-weight: 400;\">Muista hoitaa asumispaikka ensimmäiselle viikolle, jos et ole vielä päässyt muuttamaan Turkuun. Muista hakea myös asumistukea ja opintotukea kelalta hyvissä ajoin, sillä syksyllä palvelu voi olla ruuhkautunut. </span></li>\n</ul>\n<ul>\n<li><span style=\"font-weight: 400;\">Tutustu orientaatioviikon aikatauluun, jotta tiedät mihin ja milloin saapua maanantaiaamuna. Huomaathan, että orientaatioviikolla tiedekunnan ja yliopiston järjestämän päiväohjelman lisäksi Delta ry järjestää iltaohjelmaa maanantaista torstaihin johon kannattaa osallistua. Huomioithan tämän esimerkiksi töiden tai muiden menojen osalta. </span></li>\n</ul>\n<ul>\n<li><span style=\"font-weight: 400;\">Liity uusille opiskelijoille suunnattuun Facebook-ryhmään osoitteessa:</span><span style=\"font-weight: 400;\"> <a href=\"https://www.facebook.com/groups/2698777087112210/\">Facebook-ryhmä</a></span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">Näillä kohdilla pääset jo siis hyvin alkuun. Loput tärkeät tiedot saat tuutoriltasi ja tiedekunnan sekä yliopiston luennoista, joten älä stressaa turhaan etukäteen.</span></p>\n<h2>d.O.O.m</h2>\n<p>Hei sinä uusi opiskelijan alku siinä, onnittelut! Ei ainoastaan opiskelupaikan puolesta vaan myös siitä, että olet löytänyt Turun yliopiston matemaattisten ja fysikaalisten tieteiden opiskelijoiden yhdistys Delta ry:n nettisivuille!</p>\n<p>Yhdistyksemme tarkoituksiin kuuluu sinun etujesi ajamisen lisäksi myös esimerkiksi tutustumisiltojen ja muiden tapahtumien järjestämistä. Erityisesti uusille opiskelijoille tarjoamme opiskeluiden alkutaipaleella useita mahdollisuuksia tutustua kanssaopiskelijoihin; sekä kanssasi aloittaneisiin että opinnoissaan jo pidemmällä oleviin.</p>\n<p>Näistä ensimmäisen tarjoamme sinulle jo <strong>lauantaina 22.8. kello 16.00</strong> ennen orientaatioviikon alkua d.O.O.m (Diagnostinen orientoituminen opiskelujen maailmaan) tapahtuman muodossa, jolloin sinulla on mahdollisuus ottaa varaslähtö kanssaopiskelijoihisi sekä tuutoreihisi tutustumiseen rennon grillailun ja hengailun merkeissä. Delta tarjoaa makkaraa, maissia ja mahdollisuuden grillata omia eväitä, joten isomman nälän varalta kannattaa varautua ottamalla mukaan omaa purtavaa. Grilliä ylläpitää tilaisuudessa Deltan hallitus, joka koostuu eri vuosikurssien matemaattisten ja fysikaalisten tieteiden opiskelijoista. Janon varalta kannattaa varustautua omin juomin ja juoman alkoholipitoisuus kuulukoot suljetulle välille [0,100] prosenttia (eli sekä alkoholittomat että alkoholilliset juomat ovat hyväksyttyjä). Mikäli päätät juoda alkoholipitoisia tuotteita, pyydämme sinua juomaan vastuuntuntoisesti sekä muut huomioiden.</p>\n<p>Tapahtumaa vietetään <strong>yliopistonmäellä Quantum rakennuksen takapihalla sijaitsevalla nurmikolla</strong>. Rakennuksen sijainnin kampusalueella löydät <a href=\"https://www.utu.fi/fi/Yliopisto/kartta/Sivut/home.aspx\">tämän linkin</a> kautta etsimällä T7 rakennuksen. Nurmikolle löydät helpoiten nousemalla mäen ylös Hämeenkadun ja Kiinanmyllynkadun risteyksessä, kiipeämällä Tiedonportaita ja kääntymällä Quantum rakennuksen taakse (mikäli saavut isolle aukiolle ja näet vieressäsi kohisevan patsaan, olet noussut hieman liian ylös ja sinun tulee laskeutua portaita yhtä tasannetta alemmaksi).</p>\n<p>Jos sinulla on vaikeuksia löytää paikalle, voit olla yhteydessä puhelimitse Deltan puheenjohtajaan Amanda Mynttiin (044 270 0995), tai pilttivastaavaan Juulia Virtaan (044 997 2482). Mikäli sinulla on jotain kysyttävää tapahtumasta tai muusta opintojesi alkuun liittyvästä ennen orientaatioviikon alkua, voit olla yhteydessä Deltan hallitukseen sähköpostitse osoitteeseen delta@utu.fi. Vuoden 2020 uusille opiskelijoille on tehty myös <a href=\"https://www.facebook.com/groups/2698777087112210/\">Facebook-ryhmä</a>.</p>\n<p>Tervetulleeksi sinut toivottaen ja paikalle kutsuen Delta ry:n hallitus.</p>\n<p>P.S. Muut yhdistyksen jäsenet ovat tervetulleita kello 18.00 alkaen.</p>\n","modified":"2020-06-01T19:02:37","heroImage":"https://delta.utu.fi/web2/wp-content/uploads/2010/04/Deltan-kartta.jpg"},"slug":"uudelle-opiskelijalle/hyva-tietaa"},"__N_SSG":true}